export const subjectDatabase = {
    1: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन'],
    2: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन'],
    3: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन'],
    4: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन'],
    5: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन'],
    6: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन', 'संस्कृत'],
    7: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन', 'संस्कृत'],
    8: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन', 'संस्कृत'],
    9: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन', 'संस्कृत'],
    10: ['हिंदी', 'अंग्रेजी', 'गणित', 'विज्ञान', 'सामाजिक अध्ययन', 'संस्कृत', 'संगीत', 'कला'],
    11: ['हिंदी', 'अंग्रेजी', 'गणित', 'भौतिकी', 'रसायन विज्ञान', 'जीव विज्ञान', 'कंप्यूटर', 'अर्थशास्त्र'],
    12: ['हिंदी', 'अंग्रेजी', 'गणित', 'भौतिकी', 'रसायन विज्ञान', 'जीव विज्ञान', 'कंप्यूटर', 'अर्थशास्त्र'],
};
